{"මා": 1, "මල්": 2, "මේ": 3, "ඔබ": 4, "මට": 5, "ඒ": 6, "ඔබේ": 7, "අපි": 8, "නෑ": 9, "පෙම්": 10, "මගේ": 11, "මගෙ": 12, "මටත්": 13, "නුඹ": 14, "ගැන": 15, "වාසනා": 16, "වාසනාවන්": 17, "වගේ": 18, "දැන්": 19, "මිනිස්සූ": 20, "හිත": 21, "දෝ": 22, "කඳුළු": 23, "සිත": 24, "නම්": 25, "හෙටත්": 26, "හද": 27, "අප": 28, "දූ": 29, "තව": 30, "වෙලා": 31, "විතරද": 32, "කිම": 33, "ඔය": 34, "සුවඳ": 35, "සිනා": 36, "වූ": 37, "ඈ": 38, "ලෙසින්": 39, "නැද්ද": 40, "ජලේ": 41, "මං": 42, "සුව": 43, "දුක": 44, "එක": 45, "නැති": 46, "කරුමේ": 47, "සදිසි": 48, "රන්": 49, "රූ": 50, "වාගේ": 51, "නෙතු": 52, "අපගේ": 53, "ඇයි": 54, "සිතේ": 55, "රැයේ": 56, "අංගනා": 57, "-": 58, "සිහින": 59, "ගී": 60, "තාම": 61, "ගඟ": 62, "අද": 63, "කාලය": 64, "මතකද": 65, "උන්": 66, "කතා": 67, "ගංගා": 68, "කින්නරා": 69, "සිත්": 70, "දෑස": 71, "එන්න": 72, "නුඹට": 73, "නුවන්": 74, "රුව": 75, "දේවී": 76, "වේවී": 77, "ආල": 78, "නොවේ": 79, "වඳවෙන": 80, "තුරා": 81, "යන": 82, "දෑසම": 83, "ලස්සන": 84, "පිපිලා": 85, "හදේ": 86, "ආදර": 87, "නිමල": 88, "බලා": 89, "මත": 90, "වේවා": 91, "සඳ": 92, "ගලා": 93, "ආයෙත්": 94, "හමු": 95, "ගිය": 96, "සෙනෙහස": 97, "ඇයයි": 98, "ඉන්නේ": 99, "අරුම": 100, "යහනේ": 101, "නදී": 102, "මාල": 103, "වරදක්": 104, "දවසේ": 105, "වුනා": 106, "ප්‍රියේ": 107, "හා": 108, "ගං": 109, "පුංචි": 110, "ඇගෙ": 111, "නැගී": 112, "ඇයිද": 113, "එදා": 114, "නේද": 115, "අම්ම": 116, "කාගෙ": 117, "නේ": 118, "දෙන්නා": 119, "ගමේ": 120, "කඩ": 121, "රංචු": 122, "දිය": 123, "සිතාරා": 124, "පුරා": 125, "ආදරේ": 126, "ගිනි": 127, "මගෙන්": 128, "පිණි": 129, "මී": 130, "මීවිත": 131, "සේ": 132, "තනිය": 133, "සඳුනේ": 134, "නිදි": 135, "ගෙන": 136, "එනවා": 137, "බැදි": 138, "ලොවට": 139, "සිතට": 140, "අඳුර": 141, "මලට": 142, "වී": 143, "නුඹේ": 144, "ඈත": 145, "යායක": 146, "සෙනෙහෙ": 147, "තරු": 148, "ඇති": 149, "තවම": 150, "කඳුලු": 151, "හැටි": 152, "හිටි": 153, "කී": 154, "වරුණා": 155, "පෙති": 156, "හිතට": 157, "ආලේ": 158, "අපට": 159, "පිටින්": 160, "වාරේ": 161, "ආයේ": 162, "කඳුළින්": 163, "මුතු": 164, "වඩින්න": 165, "දේවියේ": 166, "කම්": 167, "පෙම": 168, "කැටයම්": 169, "කාර": 170, "නොවුණා": 171, "මිය": 172, "විරහ": 173, "පෙරදා": 174, "වින්දේ": 175, "පමණයි": 176, "ආදරෙන්": 177, "මැවූ": 178, "තැවුල්": 179, "ජීවිතේ": 180, "දිවා": 181, "ළඟයි": 182, "නෙතේ": 183, "හිඳී": 184, "දිදී": 185, "මීදුම්": 186, "සුරංගනා": 187, "රජ": 188, "නළ": 189, "රැල්ලේ": 190, "පැතුම්": 191, "රුවන්": 192, "ඔරුවේ": 193, "නිද්‍රා": 194, "නාද": 195, "විහඟ": 196, "හතක්": 197, "අනාගතය": 198, "දරා": 199, "දවසක්": 200, "වෙන්": 201, "ලඟ": 202, "නොදැනේ": 203, "මොනව": 204, "දෙදෙනාට": 205, "තලා": 206, "පවා": 207, "පාට": 208, "ඉමේ": 209, "දුරස්": 210, "වන්නට": 211, "අත්": 212, "ළඟින්": 213, "දුව": 214, "දඟ": 215, "කලුපාට": 216, "නොයන්නේ": 217, "පොඩි": 218, "වගේලූ": 219, "කෝපි": 220, "කඩේ": 221, "දෙපැත්තේ": 222, "දාං": 223, "අදින්නේ": 224, "ගැටව්": 225, "බහට": 226, "එළිපත්තේ": 227, "ගැහෙන්නේ": 228, "රටේ": 229, "ළමයිනේ": 230, "කාලෙ": 231, "පාළු": 232, "යාය": 233, "අත": 234, "නිල්": 235, "හැංඟුනා": 236, "කවුරුදෝ": 237, "විනා": 238, "මන්": 239, "බැඳී": 240, "රංජනා": 241, "ඉන්නවානේ": 242, "පියුමක්": 243, "රනින්": 244, "ජලාසේ": 245, "පිපුණා": 246, "රුවින්": 247, "වේ": 248, "කවි": 249, "මඟ": 250, "බිම": 251, "හිංදි": 252, "වදන්": 253, "මියුරු": 254, "හඬින්": 255, "කියන": 256, "දිහා": 257, "සිහිල": 258, "මතක": 259, "ඉන්න": 260, "කළා": 261, "ලොව": 262, "අහසේ": 263, "පා": 264, "මුළු": 265, "මායිමේ": 266, "කැට": 267, "මලේ": 268, "ආවාදෝ": 269, "සංසාරේ": 270, "බැදී": 271, "නසා": 272, "නිවී": 273, "ගියා": 274, "මුදු": 275, "දැණුනේ": 276, "පිය": 277, "ළඳුනේ": 278, "හිමි": 279, "රන්දා": 280, "ඉඟ": 281, "නෙරියේ": 282, "නෙතට": 283, "වුව": 284, "තරම්": 285, "වෙන": 286, "තවත්": 287, "කර": 288, "සොදුරු": 289, "නුරා": 290, "නිවා": 291, "පොද": 292, "කිසි": 293, "දෙවියන්": 294, "බිමට": 295, "අහම්බෙන්": 296, "කළ": 297, "ලෙස": 298, "සීතල": 299, "එකට": 300, "කල්": 301, "හොඳ": 302, "නුඹෙ": 303, "සුවඳක්": 304, "කොල": 305, "ලොලේ": 306, "පිරැ": 307, "නිනව්වක්": 308, "පිපී": 309, "දෙන්න": 310, "බඹරින්දු": 311, "පිරූ": 312, "නිනව්වක්‌": 313, "උතුරා": 314, "ගිහින්": 315, "ඉන්නා": 316, "නාමල්": 317, "ලන්දක": 318, "මිහි": 319, "වගෙ": 320, "සමනල්": 321, "සිහිනය": 322, "පිපුනා": 323, "දේදුණු": 324, "තවරා": 325, "සිට": 326, "බොද": 327, "මාලති": 328, "හැගිලා": 329, "දෙව්ලිය": 330, "සිහිනෙක": 331, "වැඩියා": 332, "ගායනා": 333, "උන්මාද": 334, "පිපේ": 335, "පිසදාලන": 336, "සඟවාලන": 337, "සිතම": 338, "සනසාලන": 339, "සතපාලන": 340, "නුඹමය": 341, "රාත්රී": 342, "වැලි": 343, "දේ": 344, "දකින": 345, "පොළවේ": 346, "හිරු": 347, "ලෝකයේ": 348, "සතන්": 349, "සැනැස්සූ": 350, "කවුරුන්දෝ": 351, "හරිම": 352, "ඔබයි": 353, "මමයි": 354, "තැන": 355, "තනිකමක්": 356, "පිපෙන්නේ": 357, "නොදන්නෙමී": 358, "හිරුට": 359, "වගෙයි": 360, "මනරම්": 361, "බැරි": 362, "තොල්": 363, "බිඳු": 364, "උණුසුමයි": 365, "ළන්ඳා": 366, "කිව්වානාහන": 367, "ඇසිපිය": 368, "නොහෙළනවා": 369, "වරුනාවට": 370, "ඉබේම": 371, "නැවතුනු": 372, "පාදෙම": 373, "අහන්න": 374, "ආසයි": 375, "ආයෙම": 376, "මයෙ": 377, "පාද": 378, "රිදෙද්දෝ": 379, "බොරළු": 380, "ප‍යේ": 381, "ඇනිලා": 382, "මා‍": 383, "මන්දෝ": 384, "අනුකම්පා": 385, "දුකක්": 386, "දැනිලා": 387, "කුසුමෙන්": 388, "රැඳිලා": 389, "පේරද": 390, "නාරං": 391, "බෝවිටියා": 392, "දං": 393, "කඩා": 394, "දෙයිදෝ": 395, "බුරුතු": 396, "අවාරේ": 397, "නෙලාන": 398, "ඉන්නම්": 399, "ගුරු": 400, "පා‍රේ": 401, "සෙයිදෝ": 402, "සැමරුම්": 403, "කැටිවූ": 404, "පබළු": 405, "නිමා": 406, "කළෙමි": 407, "සිහිවටනය": 408, "යමුනා": 409, "තීරේ..යමුනා": 410, "තීරේ": 411, "එවන්": 412, "මැදුර": 413, "මහද": 414, "අඳුරු": 415, "ලෙන": 416, "අතහැර": 417, "දහසක්": 418, "මිණි": 419, "ලිය": 420, "පිදු": 421, "යමුනාවේ": 422, "තරඟ": 423, "මතින්": 424, "පිළිබිඹු": 425, "චමත්": 426, "අතීත": 427, "යළිත්": 428, "ජනිත": 429, "පුරාවතින්": 430, "දෙරණ": 431, "හෙළු": 432, "මැදුරත": 433, "කිරිගරුඬ": 434, "පවුරු": 435, "පබා": 436, "කැළුම්": 437, "දේවා": 438, "සනාතන": 439, "සිතුවම්": 440, "එහි": 441, "සටහන්": 442, "නම් ": 443, "ඉස්සර": 444, "දවසක": 445, "යළි": 446, "ඉපදී": 447, "හඬවන්නට": 448, "නාඳුනනා": 449, "වේදනා ": 450, "හුඟ": 451, "කලකින්": 452, "හමුවී": 453, "සෝ": 454, "ළතැවුල්": 455, "අදත්": 456, "විඳින්නේ": 457, "සමුගන්නට": 458, "අහිමි": 459, "හමුවන්නේ ": 460, "ආදරයේ": 461, "යන්නද": 462, "ජීවිත": 463, "ඉරණම": 464, "විසඳෙන්නේ": 465, "ආශා": 466, "නිරාශා": 467, "ස්වප්න": 468, "මායාවකී": 469, "ස්නේහේ": 470, "ගඟුල්": 471, "ප්‍රේමේ": 472, "ඉන්ද්‍රජාලේ": 473, "දවාලන්න": 474, "පෙම්මාරුතේ": 475, "ළංව": 476, "නිවාලන්න": 477, "දුක්": 478, "නිල්ල": 479, "මාවතේ": 480, "හැංගි": 481, "හැංගී": 482, "ස්වර්ණ": 483, "නිදී": 484, "මුවේ": 485, "මන්දහාසේ": 486, "නින්ද": 487, "බිදී": 488, "බොඳ": 489, "කඳුරැල්ලේ": 490, "දහනේ": 491, "බිඳක්": 492, "සිතක": 493, "සංසිඳිලා": 494, "මිටියාවත": 495, "ඉසිලා": 496, "වරුසා": 497, "සමය": 498, "රෑ": 499, "සියන්නෙ": 500, "නොනිමි": 501, "සැවුල්": 502, "කොවුල්": 503, "ගීත": 504, "\t\t\t": 505, "ඇරැනු": 506, "හුදකලාව": 507, "පලඳන්නට": 508, "හීන": 509, "එළිවන්නට": 510, "දොළොස්": 511, "මහේ": 512, "පහන්": 513, "එළිය": 514, "කිරිළු": 515, "දෙපාමුලට": 516, "වඩින": 517, "තුරා\t\t": 518, "ළවන්": 519, "පොඟන": 520, "මියුරැ": 521, "තෙපුල්": 522, "තියේවී": 523, "වුනු": 524, "නැවතත්": 525, "මුණ": 526, "ගැසෙනා": 527, "කඳුලක්": 528, "තියෙවී": 529, "එදිනේ": 530, "නමින්": 531, "ගලනා": 532, "නටුවෙන්": 533, "කඩලා": 534, "මල": 535, "විසිකල": 536, "විලසේ": 537, "නැතත්": 538, "පිටු": 539, "පෑ": 540, "වල්මත්": 541, "අසරණ": 542, "පියසේ": 543, "හිනැහෙනවා": 544, "හඬනා": 545, "නැලවෙනවා": 546, "ඔහු": 547, "රස": 548, "පහසේ": 549, "ඔබටත්": 550, "ලබාවී": 551, "දෙගොඩ": 552, "මෙගොඩ": 553, "ගොඩේ": 554, "තොටුපලේ": 555, "ඉවුරේ": 556, "තනිවම": 557, "මද": 558, "අඳුරේ": 559, "ගියේ": 560, "ළමුන්": 561, "දෙපා": 562, "දොවා": 563, "ඔරු": 564, "කඳේ": 565, "බොර": 566, "දියේ": 567, "තනිවී": 568, "මෙහා": 569, "එහා": 570, "බාධක": 571, "ගලයි": 572, "වුණේ": 573, "මොටද": 574, "ඉපදුනේ": 575, "වැල්": 576, "බැඳගෙන": 577, "මංමාවත්": 578, "දිග": 579, "ඔහේ": 580, "ඇවිද": 581, "ළදැරියක්": 582, "හුරතලෙන්": 583, "හිනැහුණු": 584, "අහස්": 585, "මාළිගා": 586, "දෙදෙනා": 587, "මැවු": 588, "පෙම්වතා": 589, "ගෙ": 590, "ගේ": 591, "නොවේදෝ": 592, "පාසැල්": 593, "වස": 594, "කම්මලී": 595, "කලු": 596, "සුදුයි": 597, "හරී": 598, "ලස්සනයි": 599, "දෝනී": 600, "සෙල්ලම්": 601, "කරන්නයි": 602, "සන්ඩු": 603, "වෙන්නයි": 604, "මල්ලියෙක්": 605, "ඔනලූ": 606, "දෙන්නාට": 607, "යාලුවෝ": 608, "අහේනියයි": 609, "පුරසාරම්": 610, "වැඩකට": 611, "අපේ": 612, "අස්වැද්දූ": 613, "කුඹුරු": 614, "ලියදි": 615, "තල": 616, "කුරහං": 617, "අල": 618, "දෙල්": 619, "කොස්": 620, "හේන්": 621, "අප්ප": 622, "මොක": 623, "මොකවත්කන්න": 624, "බොන්න": 625, "දුන්": 626, "පලියට": 627, "ලැජ්ජ": 628, "කන්න": 629, "ගැටවරයිනි": 630, "පිල්": 631, "යට": 632, "අතපය": 633, "හත්තිය": 634, "තියෙද්දි": 635, "කම්මැලි": 636, "මොකද": 637, "බොලව්": 638, "පුපුවත්": 639, "පත්තු": 640, "වෙනව": 641, "අර": 642, "ඉපනැලි": 643, "බලව්": 644, "වයස": 645, "ගියත්": 646, "පය": 647, "බලාපල්ල": 648, "යකඩ": 649, "වවලයි": 650, "කෑවේ": 651, "උත්තම": 652, "රජගොල්ලො": 653, "ශ්‍රී": 654, "මව": 655, "මවා": 656, "ලෙනේ": 657, "තවුතිසා": 658, "රාජ්‍යයේ": 659, "තෙත්වූ": 660, "දුහුල්": 661, "සළුවෙන්": 662, "එතී": 663, "පංච": 664, "කල්‍යාණ": 665, "ආශාවෙන්": 666, "බන්දා": 667, "තියා=": 668, "හිංසා": 669, "කරන්නේ": 670, "රිදුවා": 671, "හැඟුම්": 672, "බේරිලා": 673, "සැලෙනා": 674, "වරලේ": 675, "අහෝ": 676, "දැවටෙන්න": 677, "හෝ": 678, "නැතිදෝ": 679, "කින්නරී": 680, "දුල්වන්": 681, "පිරිපුන්": 682, "මන්දෝදරී": 683, "ගෙල": 684, "වට": 685, "බැන්දා": 686, "පොටේ": 687, "දිස්නෙට": 688, "මුහුණේහි": 689, "ඔප": 690, "වැටේ": 691, "ඔසරි": 692, "නෙරියට": 693, "නළල්": 694, "තිලකෙට": 695, "බැන්ද": 696, "සිතු": 697, "ආනන්ද": 698, "කෝකිල": 699, "සංදේශ": 700, "පොතේ": 701, "වැනි": 702, "උපමා": 703, "ද": 704, "ඇතේ": 705, "රුවැති": 706, "ළඳකට": 707, "තනිව": 708, "තොට": 709, "යන්න": 710, "නිදහස": 711, "සෙංකඩගලපුර": 712, "පෝදා": 713, "හඳ": 714, "මෙනි": 715, "මුතුමැණිකේ": 716, "ලා": 717, "දළදා": 718, "සමිඳුන්": 719, "වැඩ": 720, "හිඳිනා": 721, "සුබ": 722, "ඕවා": 723, "කාගේ": 724, "කවුරුද": 725, "කොතැනද": 726, "අඳුනන්නේ": 727, "ආගන්තුක": 728, "ආවම": 729, "කඳුරට": 730, "නැතුවද": 731, "පිළිගන්නේ": 732, "සිංදු": 733, "ඉවුර": 734, "දිගේ": 735, "බ්‍රින්දා": 736, "උයන": 737, "චන්දන": 738, "රැඳී": 739, "භාරත": 740, "කුසුම": 741, "උන්නා": 742, "වරළ": 743, "පැළදි": 744, "ලියේ": 745, "දිගටි": 746, "කැළුම": 747, "තියේ": 748, "පූර්ණිමා": 749, "හිනා": 750, "වෙන්න": 751, "සකල": 752, "පිපෙන": 753, "ලලිත": 754, "පොකුර": 755, "ළඳේ": 756, "බැඳුණු": 757, "සුරල්": 758, "ඇසෙයි": 759, "කල්පනා": 760, "වනේ": 761, "රජදහනේ": 762, "නීල": 763, "තාරකාසේ": 764, "දල්වා": 765, "බලන්නී": 766, "ප්‍රේමයේ": 767, "මායා": 768, "දැලින්": 769, "බදවා": 770, "තබන්නී": 771, "වටා": 772, "සහසක්": 773, "යුගත්": 774, "පිළිරු": 775, "මැවිලා": 776, "පාවයයි": 777, "සුදු": 778, "මීදුමින්": 779, "දැවටී": 780, "එතීලා": 781, "ඇසට": 782, "අසුවන": 783, "බඹර": 784, "සැණකෙළි": 785, "විලේ": 786, "ලසෝ": 787, "ලැව්": 788, "ඇව්ලුනා": 789, "දිනේ": 790, "සියපතක්": 791, "විසුල": 792, "සැඩ": 793, "සුළං": 794, "වැද": 795, "සර": 796, "සරින්": 797, "හෙත": 798, "රිදවුම්": 799, "දෙවුණු": 800, "මොහොතක": 801, "වත": 802, "නැගෙයි": 803, "සිහියට": 804, "සතර": 805, "විහිද": 806, "විකසිත": 807, "මමණයුරු": 808, "දැක": 809, "ලවනත": 810, "සැදුන": 811, "මත්": 812, "කලා": 813, "මතකයි": 814, "සැමදා": 815, "පාවි": 816, "මාගෙ": 817, "සෙවනැල්ල": 818, "ඔරුවක්": 819, "පාවුනා": 820, "පාලුවේ": 821, "සාගරේ": 822, "තොටියෙක්": 823, "යාවුනා": 824, "සිරුවේ": 825, "සීතලේ": 826, "මිහිරේ": 827, "ගැයුනාවේ": 828, "කතරේ": 829, "වාලුකා": 830, "පැයුමෙන්": 831, "වේලුනා": 832, "වැහැලා": 833, "බිමෙ": 834, "මලක්": 835, "පිදුනා": 836, "ලබා": 837, "සිහිලැල්ලෙ": 838, "මුහුණේ": 839, "සුසුමේ": 840, "පුළුලුකුලේ": 841, "වැරුවේ": 842, "උර": 843, "තලයේ": 844, "හිස": 845, "මම": 846, "රැළි": 847, "බින්දේ": 848, "රැලි": 849, "සැදුවේ": 850, "උළෙලක්": 851, "විය": 852, "බිදුවක්": 853, "මෙදා": 854, "පාරවන්නේ": 855, "වුනිද": 856, "මන්දා": 857, "ඔබෙන්": 858, "තොර": 859, "ලෝකයක්": 860, "හිතන්නට": 861, "වත්": 862, "නොහැකි": 863, "හින්දා": 864, "අතක": 865, "එපා": 866, "කැන්දා": 867, "රසදුනක්": 868, "වූවට": 869, "කමක්": 870, "නැ": 871, "ඇසකට": 872, "නමුදු": 873, "කෙනෙකුට": 874, "අයිතිවෙනු": 875, "බෑ": 876, "දරාගන්නට": 877, "රුවක්": 878, "ඇදෙනවා": 879, "කවුදෝ": 880, "ඇතිරිය": 881, "වසනවා": 882, "පොදි": 883, "දියකර": 884, "මොහොතින්": 885, "යොවුන්විය": 886, "මුල": 887, "හිද": 888, "තොල": 889, "පොඟවන්නේ": 890, "දමන්නයි": 891, "සුරා": 892, "වෙතින්": 893, "දෙතොල": 894, "තෙමන්නේ": 895, "නැගුනු": 896, "මිනි": 897, "වැටිලා": 898, "හතර": 899, "අතින්": 900, "දළුලා": 901, "අවන්හලේ": 902, "විත": 903, "තනිකරලා": 904, "වරෙන්": 905, "පියවර": 906, "නගලා": 907, "උතුරින්": 908, "එන": 909, "දුම්රියෙ": 910, "කවුළුව": 911, "ළඟට": 912, "නොරවන්": 913, "නැත": 914, "කරලා": 915, "තෝඩු": 916, "තාලි": 917, "සිලම්බු": 918, "අමනාපෙන්": 919, "අහක": 920, "බලන්නේ": 921, "නෝක්කඩු": 922, "බැලුම්": 923, "යටින්": 924, "සෙනෙහසදෝ": 925, "හඬා": 926, "වැටෙන්නේ": 927, "ගම": 928, "හැරදා": 929, "ගියදා": 930, "කෝවිල්": 931, "වැළපෙන්නේ": 932, "සමගයි": 933, "සිසී": 934, "බසින්නේ": 935, "එබිකම්": 936, "අරුමය": 937, "රහසින්": 938, "මුවාවෙන්": 939, "සඟවා": 940, "ගන්නෙද": 941, "මතුදා": 942, "කෙලෙසින්": 943, "සඳක්": 944, "එළියේ": 945, "පෙනේ": 946, "සක්මන්": 947, "පින්න": 948, "ගඟක්": 949, "වතුරේ": 950, "ඒවි": 951, "හසකැන්": 952, "ලොවම": 953, "උරණ": 954, "සා": 955, "පවසෙත්": 956, "නොදෙනා": 957, "කැන්": 958, "රුදුරු": 959, "උහුලා": 960, "ගමු": 961, "අපම": 962, "පලංචියේ": 963, "ලී": 964, "ඉරුවේ": 965, "පැන්": 966, "පොදක්": 967, "රහ": 968, "බැලුවේ": 969, "වාඩියේ": 970, "ඇරියත්": 971, "හොඳට": 972, "මස්සිනේ": 973, "කළෙ": 974, "විරසක": 975, "රුපුන්": 976, "යුද": 977, "වදින්නද": 978, "කුළුඳුල්": 979, "මෙයයි": 980, "ඉන්": 981, "මිදෙන්නද": 982, "පෙම්දම්": 983, "නිසා": 984, "මිතුදම්": 985, "සිඳ": 986, "දමන්නද": 987, "ලොවකින්": 988, "ලබන්නද": 989, "දොඩමළු": 990, "වාඩිය": 991, "හෙවණේ": 992, "රැය": 993, "සුසුමයි": 994, "ඇසුණේ": 995, "හොර": 996, "රහසින්ම": 997, "පැතු": 998, "පවිනේ": 999, "නුඹවත්": 1000, "නැතිවේද": 1001, "හෙට": 1002, "සකි": 1003, "රෑකඩ": 1004, "මඩු": 1005, "යාග": 1006, "පොලේ": 1007, "රැවට": 1008, "ලන්ද": 1009, "මංකඩ": 1010, "බෝම": 1011, "තිබුණු": 1012, "ආලවන්ත": 1013, "බහක්‌": 1014, "ආ": 1015, "කදුලේ": 1016, "නිතර": 1017, "රැදි": 1018, "දැරවි": 1019, "කුමරි": 1020, "හතක": 1021, "වරම": 1022, "ගන්න": 1023, "දෑත": 1024, "වනන්නා": 1025, "නිබද": 1026, "පිරුණු": 1027, "සෙනෙ": 1028, "නොදනි": 1029, "මල්මද": 1030, "ලන්දු": 1031, "සිල්ප": 1032, "සොඳින්": 1033, "දැනගන්න": 1034, "යහතින්දෝ": 1035, "කොළොම්පුරේ": 1036, "මියැදෙන්න": 1037, "හිතයි": 1038, "හන්දා": 1039, "තනියේ": 1040, "හැන්දෑ": 1041, "අවරට": 1042, "දැක්කද": 1043, "නංගෝ": 1044, "තුරුළු": 1045, "ජෝඩූ": 1046, "මිසක": 1047, "තනියෙන්ම": 1048, "නුවරට": 1049, "උඹ": 1050, "කිරිකෝඩූ": 1051, "නැහැ": 1052, "නොවැ": 1053, "ඇළ": 1054, "ඉස්මත්තේ": 1055, "සුවඳට": 1056, "බඹරු": 1057, "ඇදේදෝ": 1058, "මගතොට": 1059, "යනෙනා": 1060, "වෙරළු": 1061, "ගෙඩිය": 1062, "හරි": 1063, "අටකට": 1064, "කපා": 1065, "කොටහක්": 1066, "නොකා": 1067, "දෙගුරුන්ටත්": 1068, "තබාගෙන": 1069, "සත්": 1070, "කුළු": 1071, "පව්": 1072, "විලාසෙන": 1073, "පැල": 1074, "ඉනි": 1075, "වැටට": 1076, "ඇණ": 1077, "කොටා": 1078, "දොහේ": 1079, "මතකය": 1080, "ඉරාගෙන": 1081, "උඩු": 1082, "හුළඟට": 1083, "ගසාගෙන": 1084, "මහගෙයි": 1085, "තනි": 1086, "උරුමය": 1087, "කියාගෙන": 1088, "සතුරන්": 1089, "උනුනට": 1090, "දෙස්": 1091, "තියාගෙන": 1092, "තිරිසන්": 1093, "උනෝතින්": 1094, "හව්හරණ": 1095, "කකා": 1096, "යල්": 1097, "හරිති": 1098, "සයන": 1099, "කාටත්": 1100, "සුවය": 1101, "දෙති": 1102, "බිම්": 1103, "පංගුවට": 1104, "ලොල්": 1105, "මළගම්": 1106, "නොයති": 1107, "වල": 1108, "කියන්නද": 1109, "වසන්": 1110, "රේඛා": 1111, "තවමත්": 1112, "සිටිනවා": 1113, "මීදුම": 1114, "සුළඟට": 1115, "ඈතක": 1116, "සගවා": 1117, "තුන්": 1118, "හොරෙන්": 1119, "සොයනව": 1120, "මැදින්": 1121, "සදලියේ": 1122, "සායම": 1123, "හිම": 1124, "කඳු": 1125, "පියමැන": 1126, "දුර": 1127, "සුලඟේද": 1128, "පාවී": 1129, "හමන්නේ": 1130, "උපනූපන්": 1131, "හැම": 1132, "වාරයේ": 1133, "සීත": 1134, "සුවදේද": 1135, "මුසු": 1136, "දැනෙන්නේ": 1137, "සංසාර": 1138, "ආරණ්යයේ": 1139, "බිඟු": 1140, "සොයා": 1141, "පෙර": 1142, "ඇසුරදෝ": 1143, "හැගෙන්නේ": 1144, "යෞවනය": 1145, "විසිරී": 1146, "ගියාවේ": 1147, "රම්ය": 1148, "මිටියාවතේ": 1149, "පියයාණනේ": 1150, "විල්": 1151, "ඉපිලී": 1152, "නැගේ": 1153, "තරංගා": 1154, "මීදුමේ": 1155, "සැඟවී": 1156, "ප්රාර්තනා": 1157, "තුරුවැල්": 1158, "විමානේ": 1159, "රැව්": 1160, "දෙන්නේ": 1161, "ගිම්හානයේ": 1162, "හේමන්තයේ": 1163, "ඔබමයි": 1164, "වසන්තේ": 1165, "සිහිලැල්": 1166, "වස්සානයේ": 1167, "උණුහුම": 1168, "පිරේ": 1169, "කවිකම්": 1170, "විලාසෙන්": 1171, "ලියැවෙන්නේ": 1172, "සොඳුරු": 1173, "සංගායනා": 1174, "අවර": 1175, "නැකත": 1176, "පීදෙන": 1177, "පායන": 1178, "සතුටු": 1179, "මල්යායට": 1180, "සිත්යාකල": 1181, "අරුණ": 1182, "ගලන": 1183, "පැයේ": 1184, "නෙත්මානෙන්": 1185, "ඉගිලී": 1186, "නොදී": 1187, "තුන්තිස්": 1188, "පැය": 1189, "මල්යහනට": 1190, "වැඩපන්": 1191, "සුනිල්වන්": 1192, "යුග": 1193, "වසා": 1194, "උතුර": 1195, "ගැලූ": 1196, "ගංගාවෙ": 1197, "ඇය": 1198, "කිඳීලා": 1199, "වරය": 1200, "දෙනු": 1201, "මැනවි": 1202, "නොදීලා": 1203, "හැදූ": 1204, "මවුණි": 1205, "පියතුමණි": 1206, "කරුණාව": 1207, "පාලා": 1208, "මේක": 1209, "ගෙයකි": 1210, "දෙන": 1211, "වේදනාවන්": 1212, "සතුටයි": 1213, "දුකයි": 1214, "කඳුල": 1215, "සැනසී": 1216, "සිටින්නෙම්ද": 1217, "සුවසෙත": 1218, "පතා": 1219, "ආසිරි": 1220, "දයාවෙන්": 1221, "දහන": 1222, "කතර": 1223, "උරුම": 1224, "නම": 1225, "ඈගෙ": 1226, "පිළිසරණ": 1227, "මතු": 1228, "ජීවනේ": 1229, "ගීයෙ": 1230, "හඬ": 1231, "වෙණෙහි": 1232, "සත්සර": 1233, "සදා": 1234, "ගොළු": 1235, "වුණාදෙන්": 1236, "සැටියෙන්": 1237, "ලද": 1238, "සතුටින්": 1239, "විඳ": 1240, "වෙසෙන": 1241, "සයනේ": 1242, "ගොඩ": 1243, "නැගූ": 1244, "වඳ": 1245, "ඉම": 1246, "බෙදන": 1247, "දහමේ": 1248, "ගුණ": 1249, "පත්ඉරු": 1250, "තුල": 1251, "නිදන": 1252, "යාමයේ": 1253, "ඉඳ": 1254, "සපැමිණ": 1255, "ඉතිරී": 1256, "ඉසුරින්": 1257, "වැසුනු": 1258, "කාලයේ": 1259, "දිවියේ": 1260, "විඳිනා": 1261, "දන": 1262, "නොදුටු": 1263, "සෙත්": 1264, "සඳු": 1265, "ආදරය": 1266, "සුන්දර": 1267, "වරදකි": 1268, "කිසිදා": 1269, "සමාවක්": 1270, "පෙන්නලා": 1271, "දුන්නු": 1272, "හොදටම": 1273, "ඉදුවර": 1274, "දෑලේ": 1275, "වැටී": 1276, "පැගී": 1277, "දැහැනේ": 1278, "වෙලී": 1279, "වුයේ": 1280, "වෙනෙකෙකූ": 1281, "බැලුමට": 1282, "යලි": 1283, "නෙත්": 1284, "නැතැයි": 1285, "කෙදු‍රැවේ": 1286, "පුළුවර": 1287, "තාලා": 1288, "වීණා": 1289, "බදින්": 1290, "දැවැටී": 1291, "රතගැලි": 1292, "නින්නාදයේ": 1293, "අනුරා": 1294, "ස්වර": 1295, "කම්පිත‍": 1296, "වේවි": 1297, "කලේ": 1298, "අහස": 1299, "පොළව": 1300, "වටපිටාව": 1301, "හිස්තැනක්": 1302, "ගහක්": 1303, "කොළක්": 1304, "දියක්": 1305, "නොමැති": 1306, "කාන්තාරයක්": 1307, "ඇදී": 1308, "මොහොතේ": 1309, "හඬාවැටෙන": 1310, "මඬලට": 1311, "කොහිද": 1312, "නැහැනේ": 1313, "කනට": 1314, "මිණක": 1315, "තරුවක": 1316, "නොපෙනුනි": 1317, "ලොවක": 1318, "සිරිය": 1319, "නොදුටිමි": 1320, "ඔබෙ": 1321, "ලබන": 1322, "විලක": 1323, "දොලක": 1324, "නොලදිමි": 1325, "රැඳෙන": 1326, "මලෙක": 1327, "ඇත": 1328, "මසිතේ": 1329, "ළඟ": 1330, "සිටින": 1331, "ගහක": 1332, "හිතක": 1333, "බැඳුනේ": 1334, "කිමැයිමා": 1335, "නොදන්නෙමි": 1336, "කාරණේ": 1337, "සොයන්නෙමී": 1338, "කතරෙ": 1339, "පෙම්බැද": 1340, "ඇතත්": 1341, "ලෝ": 1342, "දහමින්": 1343, "වැස්සට": 1344, "දැවෙන": 1345, "කතරත්": 1346, "ආදරෙයි": 1347, "පණමෙන්": 1348, "නොපෙනෙන": 1349, "කරනු": 1350, "තහනම්": 1351, "සදට": 1352, "සදහට": 1353, "පෑමුත්": 1354, "උදුල": 1355, "එකම": 1356, "තරුවක්": 1357, "සිටිය": 1358, "නොහැකිද": 1359, "යම්": 1360, "නොහැගෙන": 1361, "ප්‍රේමය": 1362, "පුදුම": 1363, "වෙයි": 1364, "රෝස": 1365, "සිඹිමි": 1366, "රැඳෙයි ": 1367, "කියා": 1368, "දුන්නෙත්": 1369, "තමයි": 1370, "රැයයි": 1371, "සඳයි": 1372, "හරියට": 1373, "හීනයක්": 1374, "පාරවයි": 1375, "රිදෙයි": 1376, "පිච්ච": 1377, "දවයි ": 1378, "එක්ව": 1379, "දෙසවන": 1380, "දෝංකාර": 1381, "දෙයි": 1382, "උන්නු": 1383, "තාමත්": 1384, "ඉවසන්න": 1385, "ඔබගේ": 1386, "වෙන්ව": 1387, "යාමමයි": 1388, "ඉකි": 1389, "ගසයි": 1390, "සුසුමින්": 1391, "දමයි": 1392, "සොඳුර": 1393, "ලඟින්": 1394, "නැතුවත්": 1395, "ඉඳහිට": 1396, "අතවනයි": 1397, "සිනාසෙමි": 1398, "නමුත්": 1399, "උණු": 1400, "නොවෙයි": 1401, "<s>": 1402}