{"මා": 1, "ඒ": 2, "ඔබ": 3, "තුරා": 4, "මට": 5, "නුඹ": 6, "මල්": 7, "නුඹට": 8, "සිත": 9, "තවම": 10, "කඳුලු": 11, "නම්": 12, "නැති": 13, "කවුරුන්දෝ": 14, "හද": 15, "හරිම": 16, "ඔබයි": 17, "මමයි": 18, "තැන": 19, "තනිකමක්": 20, "සෙනෙහස": 21, "සුවඳ": 22, "පිපිලා": 23, "පිපෙන්නේ": 24, "ඇයිද": 25, "නොදන්නෙමී": 26, "බැදි": 27, "හිරුට": 28, "වගෙයි": 29, "මනරම්": 30, "බැරි": 31, "තරු": 32, "වගේ": 33, "තොල්": 34, "බිඳු": 35, "මේ": 36, "මගෙ": 37, "උණුසුමයි": 38, "කිසිදා": 39, "සමාවක්": 40, "පෙන්නලා": 41, "ආලේ": 42, "හැටි": 43, "දුන්නු": 44, "දුක": 45, "හොදටම": 46, "ඇති": 47, "ඉදුවර": 48, "නුවන්": 49, "දෑලේ": 50, "වැටී": 51, "පැගී": 52, "දැහැනේ": 53, "වෙලී": 54, "උන්මාද": 55, "වුයේ": 56, "වෙනෙකෙකූ": 57, "දිහා": 58, "බැලුමට": 59, "යලි": 60, "නෙත්": 61, "නැතැයි": 62, "කෙදු‍රැවේ": 63, "පුළුවර": 64, "තාලා": 65, "වීණා": 66, "බදින්": 67, "දැවැටී": 68, "රතගැලි": 69, "බැදී": 70, "නින්නාදයේ": 71, "අනුරා": 72, "ස්වර": 73, "තලා": 74, "කම්පිත‍": 75, "වේවි": 76, "පවා": 77, "කලේ": 78, "අහස": 79, "පොළව": 80, "වටපිටාව": 81, "හිස්තැනක්": 82, "ගහක්": 83, "කොළක්": 84, "දියක්": 85, "නොමැති": 86, "කාන්තාරයක්": 87, "ඇදී": 88, "එන්න": 89, "මොහොතේ": 90, "හඬාවැටෙන": 91, "මඬලට": 92, "ඉන්නා": 93, "කොහිද": 94, "නැහැනේ": 95, "කනට": 96, "මිණක": 97, "තරුවක": 98, "රුව": 99, "නොපෙනුනි": 100, "දකින": 101, "ලොවක": 102, "සිරිය": 103, "නොදුටිමි": 104, "ඔබෙ": 105, "ලබන": 106, "විලක": 107, "දොලක": 108, "සුව": 109, "නොලදිමි": 110, "හා": 111, "රැඳෙන": 112, "මලෙක": 113, "ඇත": 114, "මසිතේ": 115, "ළඟ": 116, "සිටින": 117, "ගහක": 118, "හිතක": 119, "බැඳුනේ": 120, "කිමැයිමා": 121, "නොදන්නෙමි": 122, "කාරණේ": 123, "සොයන්නෙමී": 124, "කතරෙ": 125, "වැලි": 126, "කැට": 127, "පෙම්බැද": 128, "ඇතත්": 129, "ලෝ": 130, "දහමින්": 131, "සොදුරු": 132, "වැස්සට": 133, "දැවෙන": 134, "කතරත්": 135, "ආදරෙයි": 136, "පණමෙන්": 137, "ලොවට": 138, "නොපෙනෙන": 139, "අරුම": 140, "කරනු": 141, "තහනම්": 142, "සදට": 143, "සදහට": 144, "සෙනෙහෙ": 145, "පෑමුත්": 146, "උදුල": 147, "කැටයම්": 148, "පෙම්": 149, "එකම": 150, "තරුවක්": 151, "සිටිය": 152, "නොහැකිද": 153, "යම්": 154, "නොහැගෙන": 155, "මගේ": 156, "ප්‍රේමය": 157, "පුදුම": 158, "වෙයි": 159, "රෝස": 160, "සිඹිමි": 161, "මත": 162, "රැඳෙයි ": 163, "ආදරේ": 164, "කියා": 165, "දුන්නෙත්": 166, "තමයි": 167, "රැයයි": 168, "සඳයි": 169, "හරියට": 170, "හීනයක්": 171, "පාරවයි": 172, "රිදෙයි": 173, "පිච්ච": 174, "පිපී": 175, "යහනේ": 176, "දවයි ": 177, "එක්ව": 178, "කී": 179, "කතා": 180, "දෙසවන": 181, "දෝංකාර": 182, "දෙයි": 183, "උන්නු": 184, "හදේ": 185, "තාමත්": 186, "ඉවසන්න": 187, "ඔබගේ": 188, "වෙන්ව": 189, "යාමමයි": 190, "අඳුර": 191, "ඉකි": 192, "ගසයි": 193, "සුසුමින්": 194, "නිවා": 195, "දමයි": 196, "සොඳුර": 197, "ලඟින්": 198, "නැතුවත්": 199, "හිතට": 200, "නැගී": 201, "ඉඳහිට": 202, "නෙතට": 203, "අතවනයි": 204, "සිනාසෙමි": 205, "නමුත්": 206, "උණු": 207, "නොවෙයි": 208, "<s>": 209}