{"මා": 1, "ඔබ": 2, "මල්": 3, "මේ": 4, "මට": 5, "ඒ": 6, "ඔබේ": 7, "අපි": 8, "නෑ": 9, "පෙම්": 10, "මගේ": 11, "දැන්": 12, "හද": 13, "අප": 14, "මගේය": 15, "මගෙ": 16, "වාසනා": 17, "මටත්": 18, "නුඹ": 19, "ගැන": 20, "සුවඳ": 21, "වූ": 22, "කඳුළු": 23, "ගිය": 24, "වාසනාවන්": 25, "වගේ": 26, "ගියා": 27, "ලොවට": 28, "නොවේ": 29, "මිනිස්සූ": 30, "තැනත්": 31, "නම්": 32, "හිත": 33, "දෝ": 34, "මත": 35, "ඉන්නේ": 36, "සිත": 37, "කිම": 38, "හෙටත්": 39, "ජීවිතේ": 40, "ගී": 41, "දූ": 42, "තව": 43, "වෙලා": 44, "නැද්ද": 45, "දෑස": 46, "එන්න": 47, "මං": 48, "සුව": 49, "විතරද": 50, "එක": 51, "වී": 52, "හමුවන්නේ": 53, "ඔය": 54, "නෙතු": 55, "සිනා": 56, "සඳ": 57, "හමු": 58, "ඈ": 59, "තාම": 60, "පුංචි": 61, "ලෙසින්": 62, "කතා": 63, "ජලේ": 64, "දිය": 65, "ලොව": 66, "නුවන්": 67, "ප්‍රේමයේ": 68, "සේ": 69, "දුක": 70, "රුව": 71, "කර": 72, "නැත": 73, "නැති": 74, "ඈත": 75, "සිහිනය": 76, "කරුමේ": 77, "සදිසි": 78, "ඔබෙනි": 79, "ඇගේය": 80, "ප්‍රේම": 81, "නම්‌": 82, "හඬගා": 83, "කියන්නම්‌": 84, "යන": 85, "රන්": 86, "රූ": 87, "වාගේ": 88, "හදේ": 89, "ආදර": 90, "බලා": 91, "අපගේ": 92, "යළි": 93, "පමණයි": 94, "ඇයි": 95, "සිතේ": 96, "රැයේ": 97, "අංගනා": 98, "යහනේ": 99, "-": 100, "සිහින": 101, "ගඟ": 102, "අද": 103, "කාලය": 104, "මතකද": 105, "උන්": 106, "ගංගා": 107, "කින්නරා": 108, "සිත්": 109, "බිම": 110, "මතක": 111, "කළා": 112, "නුඹට": 113, "ආදරේ": 114, "පා": 115, "මුළු": 116, "ගිනි": 117, "නසා": 118, "ගෙන": 119, "දේවී": 120, "සිතට": 121, "වේවී": 122, "ආල": 123, "වඳවෙන": 124, "ඔබයි": 125, "තුරා": 126, "ඵල": 127, "වගේය": 128, "ආලයේ": 129, "ඈතට": 130, "බිරිඳ": 131, "අඹ": 132, "මල්‌": 133, "දෑසම": 134, "හැටි": 135, "ලස්සන": 136, "පිපිලා": 137, "අපට": 138, "කඩා": 139, "කඳුළින්": 140, "නිමා": 141, "නිමල": 142, "වේවා": 143, "ගලා": 144, "ආයෙත්": 145, "මිය": 146, "සෙනෙහස": 147, "ඇයයි": 148, "දිවා": 149, "අරුම": 150, "නදී": 151, "පැතුම්": 152, "රෑ": 153, "මාල": 154, "වෙන්": 155, "ලඟ": 156, "වරදක්": 157, "දවසේ": 158, "වුනා": 159, "ප්‍රියේ": 160, "හා": 161, "ගං": 162, "අඳුරේ": 163, "ඇගෙ": 164, "නැගී": 165, "ඇයිද": 166, "වැල්": 167, "එදා": 168, "නේද": 169, "අම්ම": 170, "කාගෙ": 171, "නේ": 172, "දෙන්නා": 173, "ගමේ": 174, "කඩ": 175, "රංචු": 176, "යට": 177, "යාය": 178, "නිල්": 179, "බැඳී": 180, "සිතාරා": 181, "පුරා": 182, "අහසේ": 183, "මගෙන්": 184, "පිණි": 185, "මී": 186, "මීවිත": 187, "කලා": 188, "තනිය": 189, "පිය": 190, "හිමි": 191, "සඳුනේ": 192, "නිදි": 193, "එනවා": 194, "බැදි": 195, "මිනි": 196, "අඳුර": 197, "සීතල": 198, "එකට": 199, "මලට": 200, "නුඹේ": 201, "තුරුළු": 202, "සිට": 203, "යායක": 204, "උන්මාද": 205, "සිහිලැල්": 206, "සෙනෙහෙ": 207, "තරු": 208, "ඇති": 209, "ලෝකයේ": 210, "අහස": 211, "තවම": 212, "කඳුලු": 213, "ඔබගේ": 214, "උණු": 215, "අයාලේ": 216, "ගැනුනේ": 217, "එනමුත්": 218, "අනන්තයි": 219, "සිය": 220, "බැඳ": 221, "නිගා": 222, "ස්නේහයේ": 223, "වනන්තරේ": 224, "වෙමු": 225, "රුදු": 226, "හසරැල්": 227, "ආලය": 228, "හිටි": 229, "කී": 230, "වරුණා": 231, "පෙති": 232, "හිතට": 233, "ආලේ": 234, "පිටින්": 235, "වාරේ": 236, "ආයේ": 237, "මුතු": 238, "එවන්": 239, "වඩින්න": 240, "දේවියේ": 241, "කම්": 242, "පෙම": 243, "පිදු": 244, "කැටයම්": 245, "කාර": 246, "නොවුණා": 247, "විරහ": 248, "පෙරදා": 249, "වින්දේ": 250, "ආදරෙන්": 251, "මැවූ": 252, "තැවුල්": 253, "දුක්": 254, "ළඟයි": 255, "නෙතේ": 256, "හිඳී": 257, "දිදී": 258, "මීදුම්": 259, "සුරංගනා": 260, "රජ": 261, "නළ": 262, "රැල්ලේ": 263, "රුවන්": 264, "ඔරුවේ": 265, "නිද්‍රා": 266, "නාද": 267, "විහඟ": 268, "හතක්": 269, "පහන්": 270, "අනාගතය": 271, "දරා": 272, "දවසක්": 273, "නොදැනේ": 274, "මොනව": 275, "දෙදෙනාට": 276, "තලා": 277, "දෙපා": 278, "පවා": 279, "පාට": 280, "ඉමේ": 281, "එහා": 282, "දුරස්": 283, "වන්නට": 284, "වුණේ": 285, "අත්": 286, "ළඟින්": 287, "දුව": 288, "දඟ": 289, "නොවේදෝ": 290, "කලුපාට": 291, "නොයන්නේ": 292, "පොඩි": 293, "වගේලූ": 294, "කෝපි": 295, "කඩේ": 296, "දෙපැත්තේ": 297, "දාං": 298, "අදින්නේ": 299, "ගැටව්": 300, "බහට": 301, "එළිපත්තේ": 302, "ගැහෙන්නේ": 303, "රටේ": 304, "ළමයිනේ": 305, "කාලෙ": 306, "පාළු": 307, "අත": 308, "හැංඟුනා": 309, "කවුරුදෝ": 310, "විනා": 311, "මන්": 312, "රංජනා": 313, "ඉන්නවානේ": 314, "පියුමක්": 315, "රනින්": 316, "ජලාසේ": 317, "පිපුණා": 318, "රුවින්": 319, "වේ": 320, "කවි": 321, "මඟ": 322, "ලා": 323, "හිංදි": 324, "වදන්": 325, "මියුරු": 326, "හඬින්": 327, "කියන": 328, "දිගේ": 329, "දිහා": 330, "සිහිල": 331, "ඉන්න": 332, "කල්පනා": 333, "නීල": 334, "මායිමේ": 335, "දිනේ": 336, "කැට": 337, "මලේ": 338, "ආවාදෝ": 339, "සංසාරේ": 340, "බැදී": 341, "සැමදා": 342, "නිවී": 343, "මුදු": 344, "දැණුනේ": 345, "ළඳුනේ": 346, "සුසුමේ": 347, "රන්දා": 348, "මම": 349, "ඉඟ": 350, "නෙරියේ": 351, "රැලි": 352, "නෙතට": 353, "වුව": 354, "තරම්": 355, "වෙන": 356, "නැ": 357, "තවත්": 358, "බෑ": 359, "සොදුරු": 360, "නුරා": 361, "නිවා": 362, "පොද": 363, "නගලා": 364, "කිසි": 365, "දෙවියන්": 366, "බිමට": 367, "අහම්බෙන්": 368, "කළ": 369, "සඳක්": 370, "එළියේ": 371, "ලෙස": 372, "කල්": 373, "සිඳ": 374, "හොඳ": 375, "නුඹෙ": 376, "සුවඳක්": 377, "හෙට": 378, "සකි": 379, "කොල": 380, "ලොලේ": 381, "පිරැ": 382, "නිනව්වක්": 383, "පිපී": 384, "දෙන්න": 385, "බඹරින්දු": 386, "පිරූ": 387, "නිනව්වක්‌": 388, "උතුරා": 389, "ගිහින්": 390, "ඉන්නා": 391, "නාමල්": 392, "බඹරු": 393, "ලන්දක": 394, "මිහි": 395, "වගෙ": 396, "සමනල්": 397, "පිපුනා": 398, "දේදුණු": 399, "තවරා": 400, "බොද": 401, "මාලති": 402, "හැගිලා": 403, "කඳු": 404, "දෙව්ලිය": 405, "සිහිනෙක": 406, "වැඩියා": 407, "සීත": 408, "ගායනා": 409, "සොයා": 410, "පිපේ": 411, "පිසදාලන": 412, "සඟවාලන": 413, "සිතම": 414, "සනසාලන": 415, "සතපාලන": 416, "නුඹමය": 417, "රාත්රී": 418, "ගලන": 419, "දෙන": 420, "වේදනාවන්": 421, "ආසිරි": 422, "වැලි": 423, "මතු": 424, "දේ": 425, "දකින": 426, "පොළවේ": 427, "හිරු": 428, "නිදන": 429, "සතන්": 430, "සැනැස්සූ": 431, "ආදරය": 432, "කිසිදා": 433, "දෑලේ": 434, "කවුරුන්දෝ": 435, "හරිම": 436, "මොහොතේ": 437, "මමයි": 438, "තැන": 439, "තනිකමක්": 440, "ඇත": 441, "ළඟ": 442, "පිපෙන්නේ": 443, "නොදන්නෙමී": 444, "හිරුට": 445, "වගෙයි": 446, "මනරම්": 447, "බැරි": 448, "එකම": 449, "තොල්": 450, "බිඳු": 451, "උණුසුමයි": 452, "උණුසුම්": 453, "භවයේ": 454, "සිරුරින්": 455, "හදවත": 456, "අගේය": 457, "ජල": 458, "ජලයේ": 459, "සිසිලස": 460, "වීනා": 461, "නාදය": 462, "රළ": 463, "ගාථා": 464, "සජ්ජායනා": 465, "මන්ත්‍ර": 466, "ජප": 467, "චණ්ඩාල": 468, "වශී": 469, "තබා": 470, "තර": 471, "දී": 472, "චුම්බනය": 473, "වගුරුවා": 474, "ආලිංගනය": 475, "සුරස": 476, "පොත": 477, "ආරාමයේ": 478, "හෙලා": 479, "වසන්තය": 480, "සුපුෂ්පිත": 481, "හදවතේ": 482, "සුගන්ධය": 483, "විහිදුවා": 484, "සුරක්ෂිත": 485, "දොරටුවේ": 486, "විසුරුවා": 487, "අභය": 488, "මධුර": 489, "මධු": 490, "කුසලාන": 491, "බිඳ": 492, "වසන්ත": 493, "ගොමුවේ": 494, "එන්නේ": 495, "ඇසින්": 496, "අපේම": 497, "විතරයි": 498, "තනියට": 499, "ඇවිදින්නේ": 500, "වෙරළේ": 501, "උයනේ": 502, "නෑසිය": 503, "උකුසු": 504, "කෙලෙසද": 505, "ගැලවෙන්නේ": 506, "දෑගිලි": 507, "කල": 508, "අය": 509, "ලැබී": 510, "පමණක්": 511, "හමුවුණේ": 512, "ඇදුරුතුමියයි": 513, "සයුරේ": 514, "උල්පතයි": 515, "තිබේවා": 516, "පවසට": 517, "බව": 518, "පුද": 519, "දුන්‌": 520, "මනුදම්‌": 521, "නිනි": 522, "එතැනය": 523, "බඹරුන්‌": 524, "නාරිනු": 525, "මැන": 526, "ඇසින්‌": 527, "අත්‌": 528, "රන්‌": 529, "ළග": 530, "ලන්නේ": 531, "පෙම්‌": 532, "දුරාතීතේ": 533, "ළන්ඳා": 534, "කිව්වානාහන": 535, "ඇසිපිය": 536, "නොහෙළනවා": 537, "වරුනාවට": 538, "ඉබේම": 539, "නැවතුනු": 540, "පාදෙම": 541, "අහන්න": 542, "ආසයි": 543, "ආයෙම": 544, "මයෙ": 545, "පාද": 546, "රිදෙද්දෝ": 547, "බොරළු": 548, "ප‍යේ": 549, "ඇනිලා": 550, "මා‍": 551, "මන්දෝ": 552, "අනුකම්පා": 553, "දුකක්": 554, "දැනිලා": 555, "කුසුමෙන්": 556, "රැඳිලා": 557, "පේරද": 558, "නාරං": 559, "බෝවිටියා": 560, "දං": 561, "දෙයිදෝ": 562, "බුරුතු": 563, "අවාරේ": 564, "නෙලාන": 565, "ඉන්නම්": 566, "ගුරු": 567, "පා‍රේ": 568, "සෙයිදෝ": 569, "සැමරුම්": 570, "කැටිවූ": 571, "පබළු": 572, "කළෙමි": 573, "සිහිවටනය": 574, "යමුනා": 575, "තීරේ..යමුනා": 576, "තීරේ": 577, "මැදුර": 578, "මහද": 579, "අඳුරු": 580, "ලෙන": 581, "අතහැර": 582, "දහසක්": 583, "මිණි": 584, "ලිය": 585, "යමුනාවේ": 586, "තරඟ": 587, "මතින්": 588, "පිළිබිඹු": 589, "චමත්": 590, "අතීත": 591, "යළිත්": 592, "ජනිත": 593, "පුරාවතින්": 594, "දෙරණ": 595, "හෙළු": 596, "මැදුරත": 597, "කිරිගරුඬ": 598, "පවුරු": 599, "පබා": 600, "කැළුම්": 601, "දේවා": 602, "සනාතන": 603, "සිතුවම්": 604, "එහි": 605, "සටහන්": 606, "නම් ": 607, "ඉස්සර": 608, "දවසක": 609, "ඉපදී": 610, "හඬවන්නට": 611, "නාඳුනනා": 612, "වේදනා ": 613, "හුඟ": 614, "කලකින්": 615, "හමුවී": 616, "සෝ": 617, "ළතැවුල්": 618, "අදත්": 619, "විඳින්නේ": 620, "සමුගන්නට": 621, "අහිමි": 622, "හමුවන්නේ ": 623, "ආදරයේ": 624, "යන්නද": 625, "ජීවිත": 626, "ඉරණම": 627, "විසඳෙන්නේ": 628, "ආශා": 629, "නිරාශා": 630, "ස්වප්න": 631, "මායාවකී": 632, "ස්නේහේ": 633, "ගඟුල්": 634, "ප්‍රේමේ": 635, "ඉන්ද්‍රජාලේ": 636, "දවාලන්න": 637, "පෙම්මාරුතේ": 638, "ළංව": 639, "නිවාලන්න": 640, "නිල්ල": 641, "මාවතේ": 642, "හැංගි": 643, "හැංගී": 644, "ස්වර්ණ": 645, "නිදී": 646, "මුවේ": 647, "මන්දහාසේ": 648, "නින්ද": 649, "බිදී": 650, "බොඳ": 651, "කඳුරැල්ලේ": 652, "දහනේ": 653, "බිඳක්": 654, "සිතක": 655, "සංසිඳිලා": 656, "මිටියාවත": 657, "ඉසිලා": 658, "වරුසා": 659, "සමය": 660, "සියන්නෙ": 661, "නොනිමි": 662, "සැවුල්": 663, "කොවුල්": 664, "ගීත": 665, "\t\t\t": 666, "ඇරැනු": 667, "හුදකලාව": 668, "පලඳන්නට": 669, "හීන": 670, "එළිවන්නට": 671, "දොළොස්": 672, "මහේ": 673, "එළිය": 674, "කිරිළු": 675, "දෙපාමුලට": 676, "වඩින": 677, "තුරා\t\t": 678, "ළවන්": 679, "පොඟන": 680, "මියුරැ": 681, "තෙපුල්": 682, "තියේවී": 683, "වුනු": 684, "නැවතත්": 685, "මුණ": 686, "ගැසෙනා": 687, "කඳුලක්": 688, "තියෙවී": 689, "එදිනේ": 690, "නමින්": 691, "ගලනා": 692, "නටුවෙන්": 693, "කඩලා": 694, "මල": 695, "විසිකල": 696, "විලසේ": 697, "නැතත්": 698, "පිටු": 699, "පෑ": 700, "වල්මත්": 701, "අසරණ": 702, "පියසේ": 703, "හිනැහෙනවා": 704, "හඬනා": 705, "නැලවෙනවා": 706, "ඔහු": 707, "රස": 708, "පහසේ": 709, "ඔබටත්": 710, "ලබාවී": 711, "දෙගොඩ": 712, "මෙගොඩ": 713, "ගොඩේ": 714, "තොටුපලේ": 715, "ඉවුරේ": 716, "තනිවම": 717, "මද": 718, "ගියේ": 719, "ළමුන්": 720, "දොවා": 721, "ඔරු": 722, "කඳේ": 723, "බොර": 724, "දියේ": 725, "තනිවී": 726, "මෙහා": 727, "බාධක": 728, "ගලයි": 729, "මොටද": 730, "ඉපදුනේ": 731, "බැඳගෙන": 732, "මංමාවත්": 733, "දිග": 734, "ඔහේ": 735, "ඇවිද": 736, "ළදැරියක්": 737, "හුරතලෙන්": 738, "හිනැහුණු": 739, "අහස්": 740, "මාළිගා": 741, "දෙදෙනා": 742, "මැවු": 743, "පෙම්වතා": 744, "ගෙ": 745, "ගේ": 746, "පාසැල්": 747, "වස": 748, "කම්මලී": 749, "කලු": 750, "සුදුයි": 751, "හරී": 752, "ලස්සනයි": 753, "දෝනී": 754, "සෙල්ලම්": 755, "කරන්නයි": 756, "සන්ඩු": 757, "වෙන්නයි": 758, "මල්ලියෙක්": 759, "ඔනලූ": 760, "දෙන්නාට": 761, "යාලුවෝ": 762, "අහේනියයි": 763, "පුරසාරම්": 764, "වැඩකට": 765, "අපේ": 766, "අස්වැද්දූ": 767, "කුඹුරු": 768, "ලියදි": 769, "තල": 770, "කුරහං": 771, "අල": 772, "දෙල්": 773, "කොස්": 774, "හේන්": 775, "අප්ප": 776, "මොක": 777, "මොකවත්කන්න": 778, "බොන්න": 779, "දුන්": 780, "පලියට": 781, "ලැජ්ජ": 782, "කන්න": 783, "ගැටවරයිනි": 784, "පිල්": 785, "අතපය": 786, "හත්තිය": 787, "තියෙද්දි": 788, "කම්මැලි": 789, "මොකද": 790, "බොලව්": 791, "පුපුවත්": 792, "පත්තු": 793, "වෙනව": 794, "අර": 795, "ඉපනැලි": 796, "බලව්": 797, "වයස": 798, "ගියත්": 799, "පය": 800, "බලාපල්ල": 801, "යකඩ": 802, "වවලයි": 803, "කෑවේ": 804, "උත්තම": 805, "රජගොල්ලො": 806, "ශ්‍රී": 807, "මව": 808, "මවා": 809, "ලෙනේ": 810, "තවුතිසා": 811, "රාජ්‍යයේ": 812, "තෙත්වූ": 813, "දුහුල්": 814, "සළුවෙන්": 815, "එතී": 816, "පංච": 817, "කල්‍යාණ": 818, "ආශාවෙන්": 819, "බන්දා": 820, "තියා=": 821, "හිංසා": 822, "කරන්නේ": 823, "රිදුවා": 824, "හැඟුම්": 825, "බේරිලා": 826, "සැලෙනා": 827, "වරලේ": 828, "අහෝ": 829, "දැවටෙන්න": 830, "හෝ": 831, "නැතිදෝ": 832, "කින්නරී": 833, "දුල්වන්": 834, "පිරිපුන්": 835, "මන්දෝදරී": 836, "ගෙල": 837, "වට": 838, "බැන්දා": 839, "පොටේ": 840, "දිස්නෙට": 841, "මුහුණේහි": 842, "ඔප": 843, "වැටේ": 844, "ඔසරි": 845, "නෙරියට": 846, "නළල්": 847, "තිලකෙට": 848, "බැන්ද": 849, "සිතු": 850, "ආනන්ද": 851, "කෝකිල": 852, "සංදේශ": 853, "පොතේ": 854, "වැනි": 855, "උපමා": 856, "ද": 857, "ඇතේ": 858, "රුවැති": 859, "ළඳකට": 860, "තනිව": 861, "තොට": 862, "යන්න": 863, "නිදහස": 864, "සෙංකඩගලපුර": 865, "පෝදා": 866, "හඳ": 867, "මෙනි": 868, "මුතුමැණිකේ": 869, "දළදා": 870, "සමිඳුන්": 871, "වැඩ": 872, "හිඳිනා": 873, "සුබ": 874, "ඕවා": 875, "කාගේ": 876, "කවුරුද": 877, "කොතැනද": 878, "අඳුනන්නේ": 879, "ආගන්තුක": 880, "ආවම": 881, "කඳුරට": 882, "නැතුවද": 883, "පිළිගන්නේ": 884, "සිංදු": 885, "ඉවුර": 886, "බ්‍රින්දා": 887, "උයන": 888, "චන්දන": 889, "රැඳී": 890, "භාරත": 891, "කුසුම": 892, "උන්නා": 893, "වරළ": 894, "පැළදි": 895, "ලියේ": 896, "දිගටි": 897, "කැළුම": 898, "තියේ": 899, "පූර්ණිමා": 900, "හිනා": 901, "වෙන්න": 902, "සකල": 903, "පිපෙන": 904, "ලලිත": 905, "පොකුර": 906, "ළඳේ": 907, "බැඳුණු": 908, "සුරල්": 909, "ඇසෙයි": 910, "වනේ": 911, "රජදහනේ": 912, "තාරකාසේ": 913, "දල්වා": 914, "බලන්නී": 915, "මායා": 916, "දැලින්": 917, "බදවා": 918, "තබන්නී": 919, "වටා": 920, "සහසක්": 921, "යුගත්": 922, "පිළිරු": 923, "මැවිලා": 924, "පාවයයි": 925, "සුදු": 926, "මීදුමින්": 927, "දැවටී": 928, "එතීලා": 929, "ඇසට": 930, "අසුවන": 931, "බඹර": 932, "සැණකෙළි": 933, "විලේ": 934, "ලසෝ": 935, "ලැව්": 936, "ඇව්ලුනා": 937, "සියපතක්": 938, "විසුල": 939, "සැඩ": 940, "සුළං": 941, "වැද": 942, "සර": 943, "සරින්": 944, "හෙත": 945, "රිදවුම්": 946, "දෙවුණු": 947, "මොහොතක": 948, "වත": 949, "නැගෙයි": 950, "සිහියට": 951, "සතර": 952, "විහිද": 953, "විකසිත": 954, "මමණයුරු": 955, "දැක": 956, "ලවනත": 957, "සැදුන": 958, "මත්": 959, "මතකයි": 960, "පාවි": 961, "මාගෙ": 962, "සෙවනැල්ල": 963, "ඔරුවක්": 964, "පාවුනා": 965, "පාලුවේ": 966, "සාගරේ": 967, "තොටියෙක්": 968, "යාවුනා": 969, "සිරුවේ": 970, "සීතලේ": 971, "මිහිරේ": 972, "ගැයුනාවේ": 973, "කතරේ": 974, "වාලුකා": 975, "පැයුමෙන්": 976, "වේලුනා": 977, "වැහැලා": 978, "බිමෙ": 979, "මලක්": 980, "පිදුනා": 981, "ලබා": 982, "සිහිලැල්ලෙ": 983, "මුහුණේ": 984, "පුළුලුකුලේ": 985, "වැරුවේ": 986, "උර": 987, "තලයේ": 988, "හිස": 989, "රැළි": 990, "බින්දේ": 991, "සැදුවේ": 992, "උළෙලක්": 993, "විය": 994, "බිදුවක්": 995, "මෙදා": 996, "පාරවන්නේ": 997, "වුනිද": 998, "මන්දා": 999, "ඔබෙන්": 1000, "තොර": 1001, "ලෝකයක්": 1002, "හිතන්නට": 1003, "වත්": 1004, "නොහැකි": 1005, "හින්දා": 1006, "අතක": 1007, "එපා": 1008, "කැන්දා": 1009, "රසදුනක්": 1010, "වූවට": 1011, "කමක්": 1012, "ඇසකට": 1013, "නමුදු": 1014, "කෙනෙකුට": 1015, "අයිතිවෙනු": 1016, "දරාගන්නට": 1017, "රුවක්": 1018, "ඇදෙනවා": 1019, "කවුදෝ": 1020, "ඇතිරිය": 1021, "වසනවා": 1022, "පොදි": 1023, "දියකර": 1024, "මොහොතින්": 1025, "යොවුන්විය": 1026, "මුල": 1027, "හිද": 1028, "තොල": 1029, "පොඟවන්නේ": 1030, "දමන්නයි": 1031, "සුරා": 1032, "වෙතින්": 1033, "දෙතොල": 1034, "තෙමන්නේ": 1035, "නැගුනු": 1036, "වැටිලා": 1037, "හතර": 1038, "අතින්": 1039, "දළුලා": 1040, "අවන්හලේ": 1041, "විත": 1042, "තනිකරලා": 1043, "වරෙන්": 1044, "පියවර": 1045, "උතුරින්": 1046, "එන": 1047, "දුම්රියෙ": 1048, "කවුළුව": 1049, "ළඟට": 1050, "නොරවන්": 1051, "කරලා": 1052, "තෝඩු": 1053, "තාලි": 1054, "සිලම්බු": 1055, "අමනාපෙන්": 1056, "අහක": 1057, "බලන්නේ": 1058, "නෝක්කඩු": 1059, "බැලුම්": 1060, "යටින්": 1061, "සෙනෙහසදෝ": 1062, "හඬා": 1063, "වැටෙන්නේ": 1064, "ගම": 1065, "හැරදා": 1066, "ගියදා": 1067, "කෝවිල්": 1068, "වැළපෙන්නේ": 1069, "සමගයි": 1070, "සිසී": 1071, "බසින්නේ": 1072, "එබිකම්": 1073, "අරුමය": 1074, "රහසින්": 1075, "මුවාවෙන්": 1076, "සඟවා": 1077, "ගන්නෙද": 1078, "මතුදා": 1079, "කෙලෙසින්": 1080, "පෙනේ": 1081, "සක්මන්": 1082, "පින්න": 1083, "ගඟක්": 1084, "වතුරේ": 1085, "ඒවි": 1086, "හසකැන්": 1087, "ලොවම": 1088, "උරණ": 1089, "සා": 1090, "පවසෙත්": 1091, "නොදෙනා": 1092, "කැන්": 1093, "රුදුරු": 1094, "උහුලා": 1095, "ගමු": 1096, "අපම": 1097, "පලංචියේ": 1098, "ලී": 1099, "ඉරුවේ": 1100, "පැන්": 1101, "පොදක්": 1102, "රහ": 1103, "බැලුවේ": 1104, "වාඩියේ": 1105, "ඇරියත්": 1106, "හොඳට": 1107, "මස්සිනේ": 1108, "කළෙ": 1109, "විරසක": 1110, "රුපුන්": 1111, "යුද": 1112, "වදින්නද": 1113, "කුළුඳුල්": 1114, "මෙයයි": 1115, "ඉන්": 1116, "මිදෙන්නද": 1117, "පෙම්දම්": 1118, "නිසා": 1119, "මිතුදම්": 1120, "දමන්නද": 1121, "ලොවකින්": 1122, "ලබන්නද": 1123, "දොඩමළු": 1124, "වාඩිය": 1125, "හෙවණේ": 1126, "රැය": 1127, "සුසුමයි": 1128, "ඇසුණේ": 1129, "හොර": 1130, "රහසින්ම": 1131, "පැතු": 1132, "පවිනේ": 1133, "නුඹවත්": 1134, "නැතිවේද": 1135, "රෑකඩ": 1136, "මඩු": 1137, "යාග": 1138, "පොලේ": 1139, "රැවට": 1140, "ලන්ද": 1141, "මංකඩ": 1142, "බෝම": 1143, "තිබුණු": 1144, "ආලවන්ත": 1145, "බහක්‌": 1146, "ආ": 1147, "කදුලේ": 1148, "නිතර": 1149, "රැදි": 1150, "දැරවි": 1151, "කුමරි": 1152, "හතක": 1153, "වරම": 1154, "ගන්න": 1155, "දෑත": 1156, "වනන්නා": 1157, "නිබද": 1158, "පිරුණු": 1159, "සෙනෙ": 1160, "නොදනි": 1161, "මල්මද": 1162, "ලන්දු": 1163, "සිල්ප": 1164, "සොඳින්": 1165, "දැනගන්න": 1166, "යහතින්දෝ": 1167, "කොළොම්පුරේ": 1168, "මියැදෙන්න": 1169, "හිතයි": 1170, "හන්දා": 1171, "තනියේ": 1172, "හැන්දෑ": 1173, "අවරට": 1174, "දැක්කද": 1175, "නංගෝ": 1176, "ජෝඩූ": 1177, "මිසක": 1178, "තනියෙන්ම": 1179, "නුවරට": 1180, "උඹ": 1181, "කිරිකෝඩූ": 1182, "නැහැ": 1183, "නොවැ": 1184, "ඇළ": 1185, "ඉස්මත්තේ": 1186, "සුවඳට": 1187, "ඇදේදෝ": 1188, "මගතොට": 1189, "යනෙනා": 1190, "වෙරළු": 1191, "ගෙඩිය": 1192, "හරි": 1193, "අටකට": 1194, "කපා": 1195, "කොටහක්": 1196, "නොකා": 1197, "දෙගුරුන්ටත්": 1198, "තබාගෙන": 1199, "සත්": 1200, "කුළු": 1201, "පව්": 1202, "විලාසෙන": 1203, "පැල": 1204, "ඉනි": 1205, "වැටට": 1206, "ඇණ": 1207, "කොටා": 1208, "දොහේ": 1209, "මතකය": 1210, "ඉරාගෙන": 1211, "උඩු": 1212, "හුළඟට": 1213, "ගසාගෙන": 1214, "මහගෙයි": 1215, "තනි": 1216, "උරුමය": 1217, "කියාගෙන": 1218, "සතුරන්": 1219, "උනුනට": 1220, "දෙස්": 1221, "තියාගෙන": 1222, "තිරිසන්": 1223, "උනෝතින්": 1224, "හව්හරණ": 1225, "කකා": 1226, "යල්": 1227, "හරිති": 1228, "සයන": 1229, "කාටත්": 1230, "සුවය": 1231, "දෙති": 1232, "බිම්": 1233, "පංගුවට": 1234, "ලොල්": 1235, "මළගම්": 1236, "නොයති": 1237, "වල": 1238, "කියන්නද": 1239, "වසන්": 1240, "රේඛා": 1241, "තවමත්": 1242, "සිටිනවා": 1243, "මීදුම": 1244, "සුළඟට": 1245, "ඈතක": 1246, "සගවා": 1247, "තුන්": 1248, "හොරෙන්": 1249, "සොයනව": 1250, "මැදින්": 1251, "සදලියේ": 1252, "සායම": 1253, "හිම": 1254, "පියමැන": 1255, "දුර": 1256, "සුලඟේද": 1257, "පාවී": 1258, "හමන්නේ": 1259, "උපනූපන්": 1260, "හැම": 1261, "වාරයේ": 1262, "සුවදේද": 1263, "මුසු": 1264, "දැනෙන්නේ": 1265, "සංසාර": 1266, "ආරණ්යයේ": 1267, "බිඟු": 1268, "පෙර": 1269, "ඇසුරදෝ": 1270, "හැගෙන්නේ": 1271, "යෞවනය": 1272, "විසිරී": 1273, "ගියාවේ": 1274, "රම්ය": 1275, "මිටියාවතේ": 1276, "පියයාණනේ": 1277, "විල්": 1278, "ඉපිලී": 1279, "නැගේ": 1280, "තරංගා": 1281, "මීදුමේ": 1282, "සැඟවී": 1283, "ප්රාර්තනා": 1284, "තුරුවැල්": 1285, "විමානේ": 1286, "රැව්": 1287, "දෙන්නේ": 1288, "ගිම්හානයේ": 1289, "හේමන්තයේ": 1290, "ඔබමයි": 1291, "වසන්තේ": 1292, "වස්සානයේ": 1293, "උණුහුම": 1294, "පිරේ": 1295, "කවිකම්": 1296, "විලාසෙන්": 1297, "ලියැවෙන්නේ": 1298, "සොඳුරු": 1299, "සංගායනා": 1300, "අවර": 1301, "නැකත": 1302, "පීදෙන": 1303, "පායන": 1304, "සතුටු": 1305, "මල්යායට": 1306, "සිත්යාකල": 1307, "අරුණ": 1308, "පැයේ": 1309, "නෙත්මානෙන්": 1310, "ඉගිලී": 1311, "නොදී": 1312, "තුන්තිස්": 1313, "පැය": 1314, "මල්යහනට": 1315, "වැඩපන්": 1316, "සුනිල්වන්": 1317, "යුග": 1318, "වසා": 1319, "උතුර": 1320, "ගැලූ": 1321, "ගංගාවෙ": 1322, "ඇය": 1323, "කිඳීලා": 1324, "වරය": 1325, "දෙනු": 1326, "මැනවි": 1327, "නොදීලා": 1328, "හැදූ": 1329, "මවුණි": 1330, "පියතුමණි": 1331, "කරුණාව": 1332, "පාලා": 1333, "මේක": 1334, "ගෙයකි": 1335, "සතුටයි": 1336, "දුකයි": 1337, "කඳුල": 1338, "සැනසී": 1339, "සිටින්නෙම්ද": 1340, "සුවසෙත": 1341, "පතා": 1342, "දයාවෙන්": 1343, "දහන": 1344, "කතර": 1345, "උරුම": 1346, "නම": 1347, "ඈගෙ": 1348, "පිළිසරණ": 1349, "ජීවනේ": 1350, "ගීයෙ": 1351, "හඬ": 1352, "වෙණෙහි": 1353, "සත්සර": 1354, "සදා": 1355, "ගොළු": 1356, "වුණාදෙන්": 1357, "සැටියෙන්": 1358, "ලද": 1359, "සතුටින්": 1360, "විඳ": 1361, "වෙසෙන": 1362, "සයනේ": 1363, "ගොඩ": 1364, "නැගූ": 1365, "වඳ": 1366, "ඉම": 1367, "බෙදන": 1368, "දහමේ": 1369, "ගුණ": 1370, "පත්ඉරු": 1371, "තුල": 1372, "යාමයේ": 1373, "ඉඳ": 1374, "සපැමිණ": 1375, "ඉතිරී": 1376, "ඉසුරින්": 1377, "වැසුනු": 1378, "කාලයේ": 1379, "දිවියේ": 1380, "විඳිනා": 1381, "දන": 1382, "නොදුටු": 1383, "සෙත්": 1384, "සඳු": 1385, "සුන්දර": 1386, "වරදකි": 1387, "සමාවක්": 1388, "පෙන්නලා": 1389, "දුන්නු": 1390, "හොදටම": 1391, "ඉදුවර": 1392, "වැටී": 1393, "පැගී": 1394, "දැහැනේ": 1395, "වෙලී": 1396, "වුයේ": 1397, "වෙනෙකෙකූ": 1398, "බැලුමට": 1399, "යලි": 1400, "නෙත්": 1401, "නැතැයි": 1402, "කෙදු‍රැවේ": 1403, "පුළුවර": 1404, "තාලා": 1405, "වීණා": 1406, "බදින්": 1407, "දැවැටී": 1408, "රතගැලි": 1409, "නින්නාදයේ": 1410, "අනුරා": 1411, "ස්වර": 1412, "කම්පිත‍": 1413, "වේවි": 1414, "කලේ": 1415, "පොළව": 1416, "වටපිටාව": 1417, "හිස්තැනක්": 1418, "ගහක්": 1419, "කොළක්": 1420, "දියක්": 1421, "නොමැති": 1422, "කාන්තාරයක්": 1423, "ඇදී": 1424, "හඬාවැටෙන": 1425, "මඬලට": 1426, "කොහිද": 1427, "නැහැනේ": 1428, "කනට": 1429, "මිණක": 1430, "තරුවක": 1431, "නොපෙනුනි": 1432, "ලොවක": 1433, "සිරිය": 1434, "නොදුටිමි": 1435, "ඔබෙ": 1436, "ලබන": 1437, "විලක": 1438, "දොලක": 1439, "නොලදිමි": 1440, "රැඳෙන": 1441, "මලෙක": 1442, "මසිතේ": 1443, "සිටින": 1444, "ගහක": 1445, "හිතක": 1446, "බැඳුනේ": 1447, "කිමැයිමා": 1448, "නොදන්නෙමි": 1449, "කාරණේ": 1450, "සොයන්නෙමී": 1451, "කතරෙ": 1452, "පෙම්බැද": 1453, "ඇතත්": 1454, "ලෝ": 1455, "දහමින්": 1456, "වැස්සට": 1457, "දැවෙන": 1458, "කතරත්": 1459, "ආදරෙයි": 1460, "පණමෙන්": 1461, "නොපෙනෙන": 1462, "කරනු": 1463, "තහනම්": 1464, "සදට": 1465, "සදහට": 1466, "පෑමුත්": 1467, "උදුල": 1468, "තරුවක්": 1469, "සිටිය": 1470, "නොහැකිද": 1471, "යම්": 1472, "නොහැගෙන": 1473, "ප්‍රේමය": 1474, "පුදුම": 1475, "වෙයි": 1476, "රෝස": 1477, "සිඹිමි": 1478, "රැඳෙයි ": 1479, "කියා": 1480, "දුන්නෙත්": 1481, "තමයි": 1482, "රැයයි": 1483, "සඳයි": 1484, "හරියට": 1485, "හීනයක්": 1486, "පාරවයි": 1487, "රිදෙයි": 1488, "පිච්ච": 1489, "දවයි ": 1490, "එක්ව": 1491, "දෙසවන": 1492, "දෝංකාර": 1493, "දෙයි": 1494, "උන්නු": 1495, "තාමත්": 1496, "ඉවසන්න": 1497, "වෙන්ව": 1498, "යාමමයි": 1499, "ඉකි": 1500, "ගසයි": 1501, "සුසුමින්": 1502, "දමයි": 1503, "සොඳුර": 1504, "ලඟින්": 1505, "නැතුවත්": 1506, "ඉඳහිට": 1507, "අතවනයි": 1508, "සිනාසෙමි": 1509, "නමුත්": 1510, "නොවෙයි": 1511, "අභිසාරිකාවන්ගේ": 1512, "අතරේ": 1513, "රාග": 1514, "ජාලාවේ": 1515, "වෙනස": 1516, "දැනුනේ": 1517, "වදනේ": 1518, "මනු‍ලොවේ": 1519, "මිනිසත්": 1520, "මහිම": 1521, "හැඟුනේ": 1522, "කඳුළැලි": 1523, "නැගේය": 1524, "ධාරාවක්": 1525, "ජලධාරාවක්": 1526, "ධාරාවම": 1527, "මිනිවීනාවක්": 1528, "ඔකනද": 1529, "වීනාවක්": 1530, "වීනාවම": 1531, "සයුර": 1532, "විශ්වයේ": 1533, "දකින්නේ": 1534, "ඔබමැ": 1535, "වෙණ": 1536, "තතක්": 1537, "හැඩවෙන": 1538, "මදුවිතක්": 1539, "උතුරන": 1540, "තෙළිතුඩක්": 1541, "දැවටෙන": 1542, "පන්හිඳක්": 1543, "ගැවසෙන": 1544, "අඩ": 1545, "සැගවෙන": 1546, "පෙළක්": 1547, "පෙරලෙන": 1548, "සිසිලසක්": 1549, "දනවන": 1550, "‍ඔබ": 1551, "උණුසුමක්": 1552, "ගෙනදෙන": 1553, "වරක්": 1554, "බන්ධනයෙන්": 1555, "සාධු": 1556, "ස්වප්නය": 1557, "ට": 1558, "නලල": 1559, "පුරව්වා": 1560, "කැනි": 1561, "මඩළ": 1562, "සාර": 1563, "සෙබළ": 1564, "භුමියේ": 1565, "දි": 1566, "නඟලා": 1567, "ඝණ": 1568, "අතර": 1569, "කාත්": 1570, "කවුරුවත්": 1571, "ඉදුල්": 1572, "මිනිස්": 1573, "බමරුන්": 1574, "කෙසේද": 1575, "අත්බැඳ": 1576, "වෙමින්": 1577, "මිතුරන්": 1578, "මඟතොට": 1579, "ඔබ‍ගේ": 1580, "හුයකින්": 1581, "බැඳි": 1582, "පමණින්": 1583, "‍නොවේ": 1584, "ඔබට": 1585, "මටද": 1586, "මාව්": 1587, "මැද": 1588, "එකතැන": 1589, "හදවත්": 1590, "දෙතැනක": 1591, "දෙදෙනෙකු": 1592, "වහලයට": 1593, "ඔබෙත්": 1594, "මගෙත්": 1595, "ගැහෙනා": 1596, "රාවය": 1597, "මියෙන": 1598, "තුරු": 1599, "හැදිනිය": 1600, "හැකිවෙද": 1601, "දෛවයෝගයකින්": 1602, "දෛවයේ": 1603, "සරදම්": 1604, "ලබන්නට": 1605, "මෙසේ": 1606, "යෞවනේ": 1607, "ශෝකයේ": 1608, "වේදනාවේ": 1609, "නඳුන්": 1610, "උයනයි": 1611, "සඳුන්": 1612, "සිලිලයි": 1613, "සොම්නසේ": 1614, "ආනන්දයේ": 1615, "තරංගේ": 1616, "දැල්වූ": 1617, "දැල්වී": 1618, "සුන්": 1619, "දළු": 1620, "වැඩේවා": 1621, "ළං": 1622, "ලවන්": 1623, "මිදේවා": 1624, "විරහී": 1625, "හඳින්": 1626, "පවන්": 1627, "රැල්ලකින්": 1628, "සංසිඳේවා": 1629, "නොබිඳී": 1630, "නිර්මල": 1631, "ප්‍රාර්ථනාවන්": 1632, "පෙම්වත්": 1633, "ලොවක්": 1634, "අරුණු": 1635, "දිසේවා": 1636, "දෙවොලේ": 1637, "නොකැළැල්": 1638, "සුවඳින්": 1639, "මනකල්": 1640, "පිබිදෙමි": 1641, "හැමකල්": 1642, "මලෙකින්": 1643, "මලකට": 1644, "ඇදෙමින්": 1645, "නොඉඳුල්": 1646, "දෙවයි": 1647, "ලොවටම": 1648, "මිහිලුන්": 1649, "මලකින්": 1650, "රොන්": 1651, "ගන්නම්": 1652, "අන්": 1653, "නොතබා": 1654, "කඳුළැල්": 1655, "දෝතක්": 1656, "ගමි": 1657, "දොලකින්": 1658, "පීඩිත": 1659, "සිටිනා": 1660, "ආවේ": 1661, "යාමේ": 1662, "පායා": 1663, "සුසුම්": 1664, "රහසේ": 1665, "රැඳුනා": 1666, "දුලීකා": 1667, "සිටියා": 1668, "දුටුවේ": 1669, "නාඳුනන": 1670, "සිහිනේ": 1671, "ජලාශේ": 1672, "කිමිදෙනා": 1673, "එන්නම්": 1674, "ඉගිල්ලී": 1675, "තාරකා": 1676, "වන්‌": 1677, "මනරම්‌": 1678, "කවිකම්‌": 1679, "සිතුමිණ": 1680, "කොද": 1681, "විස්කම්‌": 1682, "හදවත්‌": 1683, "සමහම්‌": 1684, "නිගැයුම්‌": 1685, "සිඳු": 1686, "බිඳලයි": 1687, "ගිම්‌": 1688, "පැණසර": 1689, "මහා": 1690, "බොසතුන්‌": 1691, "විරතට": 1692, "පැමිණ": 1693, "නොමින්‌": 1694, "පබවත": 1695, "චෙත": 1696, "බැලඳෙමින්‌": 1697, "කඳුලින්‌": 1698, "අදහම්‌": 1699, "සබය": 1700, "සුදම්‌": 1701, "සහලභඟභුරෙන්‌": 1702, "දැවෙමින්‌": 1703, "පැන්‌": 1704, "වෙනුයෙන්‌": 1705, "උරය": 1706, "පලා": 1707, "සතොසින්‌": 1708, "රුහිරෙන්‌": 1709, "සුරකිම්‌": 1710, "සුර": 1711, "සියවරක්‌": 1712, "බන්ධනයෙන්‌": 1713, "සාදුතර": 1714, "ස්චප්නයට": 1715, "නළල": 1716, "තූල": 1717, "හොචා": 1718, "කැණි": 1719, "මඩල": 1720, "චාරුතර": 1721, "සෙබල": 1722, "භමියේදි": 1723, "ගස්‌": 1724, "හැලිලා": 1725, "සුවඳේ": 1726, "බැරුවා": 1727, "ඉඳින්ට": 1728, "වන": 1729, "බඹරො": 1730, "රොනට": 1731, "බඹරිය": 1732, "පැලේ": 1733, "දමා": 1734, "එන්නට": 1735, "වනයට": 1736, "මුසා": 1737, "බසින්‌": 1738, "නොතලා": 1739, "හෙවනට": 1740, "වනයේ": 1741, "ගතට": 1742, "ඔබින": 1743, "අන්‌": 1744, "ඕනෑ": 1745, "ක": 1746, "පැතුම්‌": 1747, "විමන": 1748, "අනුරාධපුරය": 1749, "සිරිසර": 1750, "දෙදහස්‌": 1751, "වසරක්‌": 1752, "අතීතයේ": 1753, "වල්‌": 1754, "බිහිවන්නට": 1755, "කෙත්‌": 1756, "නිල": 1757, "දිලෙනා": 1758, "බිඳලන්නට": 1759, "දිගුවාපි": 1760, "නැගෙනා": 1761, "ඉසුරයි": 1762, "සිඹින": 1763, "මහ": 1764, "ථුප": 1765, "මන": 1766, "බඳනා": 1767, "පොපියන": 1768, "දෙනෙතයි": 1769, "දවසට": 1770, "මිණ": 1771, "පහන": 1772, "නෙත": 1773, "ගැටෙනා": 1774, "ඝන": 1775, "අතරමං": 1776, "කාත්‌": 1777, "කවුරුවත්‌": 1778, "ඉඳුල්‌": 1779, "මිනිස්‌": 1780, "ලොකයේ": 1781, "කෙසෙද": 1782, "වෙමින්‌": 1783, "මිතුරන්‌": 1784, "මහතොට": 1785, "යායේ": 1786, "වලාවේ": 1787, "තාරකාවක්‌": 1788, "හිනැහෙන": 1789, "දවසෙ": 1790, "හිනැහේ": 1791, "මමත්‌": 1792, "හිනාවෙන්නම්‌": 1793, "පිහාටු": 1794, "දෙන්නට": 1795, "කන්ද": 1796, "උඩින්‌": 1797, "හංස": 1798, "කුමරු": 1799, "ඒවී": 1800, "නෙත්‌": 1801, "කඳුලැල්‌": 1802, "සීරා": 1803, "දොචා": 1804, "යාවී": 1805, "මිහිලිය": 1806, "තූරුලේ": 1807, "තනිවේ": 1808, "ලොවේ": 1809, "කරන්නම්‌": 1810, "තැවුල්‌": 1811, "නිවාලන්නම්‌": 1812, "දස්‌": 1813, "කොන": 1814, "ඉක්මන්‌": 1815, "ගමනින්‌": 1816, "නොඑනා": 1817, "ගමනකි": 1818, "යන්නේ": 1819, "එනමුත්‌": 1820, "ළදුනේ": 1821, "සියොළග": 1822, "කෙළෙසද": 1823, "බැද": 1824, "කවුදො": 1825, "රැකවල්‌": 1826, "යමි": 1827, "මනු": 1828, "භමු": 1829, "වෙමි": 1830, "ලොව්තූරු": 1831, "වළදින්නේ": 1832, "ඇඟිලි": 1833, "තූඩගින්‌": 1834, "වාලුකාවේ": 1835, "කුරුටු": 1836, "ගෑ": 1837, "වැකි": 1838, "අකුරු": 1839, "සයුරු": 1840, "රල": 1841, "මැකී": 1842, "රුදුපති": 1843, "කූලය": 1844, "බිඳවා": 1845, "රැදී": 1846, "ඉන්නට": 1847, "ලවන්‌": 1848, "පියුමේ": 1849, "විඳි": 1850, "දුරානීතේ": 1851, "<s>": 1852}